Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/sp1993-2.pdf.tmx
Source language: nob
Languages: sme

source: Møtelederskapet underskriver forhandlingsprotokollen for hvert møte.
sme: ČOahkkinjodihangoddi čállet namaset ráddádallanbeavdegi ~ái juohke čoahkkimis.

source: Det foretas fullstendige opptak av forhandlingene i Sametingets plenumsmøte.
sme: Ráddádallamat báddejuwojit ollásit Sámedikki ollesčoahkkimiin.

source: Sametinget fastsetter nærmere regler for utskrift av forhandlingene.
sme: Sámediggi mearrida dárkilet njuolggadusaid ráddádallamiid čálalaččat almmuheami birra.

source: § 33 Underretning om vedtak Det skal etter hvert møte sendes utskrift av Sametingets og Rådets møteprotokoll til Sametingets representanter og vararepresentanter.
sme: § 33 Mearrádusaid diediheapmi Juohke čoahkkima mal ') l ') il sáddejuwo Sámedikki ja Rádi čoahkkinbeavdegirjji čálus Sámedikki áirasiidda ja sadjásaš áirasiidda.

source: Presidenten sørger videre for at underretning om vedtak og om melding fra offentlige myndigheter blir sendt rette vedkommende uten unødig opphold.
sme: Presideanta geahččá dasto bearrái ahte dieđut mearrádusaid birra ja almmolaš eiseválddiid diedáhusat sáddejuwojit rivttes sadjái vuorddekeahtlá dárbbašmeahtlumit.

source: Sametinget kan fastsette nærmere regler for omfanget av underretning av vedtak.
sme: Sámediggi mearrida dárkilet njuolggadusaid das man viidát gálgá diedihuwot mearrádusaid birra.

source: § 34 Oppbevaring av dokumenter Sametingets president sørger for at Sametingets og Sametingsrådets protokoller og dokumenter holdes forsvarlig oppbevart og ordnet.
sme: § 34 Áššebáhpiriid rájadeapmi Sámedikki presideanta geahččá bearrái ahte Sámedikki, Sámediggeráđi ja váldolávdegotliid beavdegirjjit leat dohkálaš rájus ja ortnegis.

source: KAPITTEL 7 ANDRE BESTEMMELSER
sme: KAPIHTTAL 7 EARÁ MEARRÁDUSAT

source: § 35 Administrasjon Sametinget har egen administrasjon.
sme: § 35 Hálddahus Sámedikkis lea sierra hálddahus.

source: Personalet tilsettes i følge gjeldende personalreglement godkjent av Sametinget.
sme: Dan bargit biddjojit virgái, gustojeaddji bargiidnjuolggadusaid mielde maid Sámediggi lea dohkkehan.

source: § 36 Arsmelding Den årlige melding om Sametingets virksomhet vedtas av Sametinget snarest det påfølgende år, hvoretter meldingen sendes til Kongen Uf. sameloven § 3-1). §
sme: § 36 Jahkediedáhus Jahkásaš diedáhus Sámedikki doaimma birra dohkkehuvvo Sámedikkis nu árrat go vejolaš čuowovaš jagi, ja dasto sáddejuwo diedáhus Gonagassii (vrd. sámelága § 3-1).

source: 37 Andre retningslinjer Sametinget kan fastsette retningslinjer for Sametingets råd, Sametingets møtelederskap og Sametingets administrasjon.
sme: § 37 Eará njuolggadusat Sámediggi sáhttá mearridit Sámediggerádi, Sámedikki njuolggadusaid. čoahkkin

source: SIDE 14
sme: SIIDU 15

source: § 38 Forberedende fullmaktskomite I siste plenumsmøte i valgperioden velges av og blant Sametingets representanter en komite på 5 medlemmer med like mange varamedlemmer til foreløpig prøving av fullmaktene for representantene og vararepresentantene i det nye sameting.
sme: § 38 Válmmašteaddji fápmuduslávdegoddi Válgaáigodaga mal ') imuš ollesčoahkkimis vállje Sámediggi iežas áirasiid logus lávdegotti mas leat vidas ja vel sin sadjásaš várrelahtut vai siř gaskaboddosaččat iskkadit ođđa sámedikki áirasiid ja sadjásaš áirasiid fápmudusaid.

source: Samtidig velges leder og nestleder.
sme: Seammás válljejuwo jođiheaddji ja sadjásaš jođiheaddji.

source: Komiteen skal så langt det er nødvendig, gjennomgå og gjøre rede for innholdet av de dokumenter som er kommet fra kretssamevalgstyrene og for alle klager og ankemål som er sendt inn i rett tid, dersom de har noe å si for fullmaktsavgjørelsen.
sme: Lávdegoddi galgá dárbbu mielde geahčadit ja oažžut čielgasa dain áššebáhpiriin mat leat boahtán kreatsaválgastivrrain ja buot dain váidalusain ja ákkain mat sáddejuwojedje rivttes áigái, jos dat mearkkašit maidege mearrádusaide mat dahkkojuwojit fápmudusaid hárrái.

source: Komiteen har på vegne av Sametinget fullmakt til å skaffe fram alle opplysninger som den finner nødvendig i denne sammenheng.
sme: Lávdegottis lea Sámedikki beales fápmudus háhkat buot dieđuid maid ieš gávnnaha dárbbašlažžan dán oktavuođas.

source: § 39 Foreløpig innstilling Komiteen skal, før Sametinget trer sammen, levere en foreløpig innstilling til Sametingets administrasjon om alle valg- og fullmaktsspørsmål som den regner med kan få innvirkning på sammensetningen av det nye sameting.
sme: § 39 Gaskaáigásaš árvalus Lávdegoddi galgá, ovdalgo Sámediggi čoahkkana, buktit gaskaáigásaš árvalusa Sámedikki hálddahussii buot válga- ja fápmudusáššiid hárrái maid rehkenastá sáhttet váikkuhit dasa mat áirasat besset leat ođđa Sámedikkis.

source: Dagen før Sametinget trer sammen, slutter den forberedende fullmaktskomite å fungere.
sme: 8 eaiwi ovdal Sámedikki-čoahkkaneami heaitá válmmašteaddji fápmuduslávdegoddi doaibmamis.

source: Må den foreberedende fullmaktskomite gi sin foreløpige innstilling før den har skaffet fram de nødvendige opplysninger om hver enkelt fullmakt, skal det gjøres særskilt rede for årsakene til forsinkelsen, og når et endelig resultat kan foreligge.
sme: Jos válmmašteaddji fápmuduslávdegoddi ferte buktit iežas gaskaáigásaš árvalusa ovdalgo lea fidnen buot dárbbašlaš dieđuid juohke áidna fápmudusa birra, de dat galgá sierra čilget manne leat mál ') l ') onan ja goassážii loahpalaš boadus gárvána.

source: Den foreløpige innstilling og alle bilag til den, skal i registrert stand, legges fram for fullmaktskomiteen i det nye sameting straks denne trer sammen.
sme: Gaskaáigásaš árvalus ja buot dan mieldečuwosat galget registrerejuwon hámis biddjojuwot ođđa sámedikki fápmudus- lávdegoddái dallánaga go Sámediggi čoahkkana.

source: offentliggjøres av den forberedende fullmaktskomite.
sme: Válmmašteaddji lávdegoddi ii galgga árvalusa almmuhit.

source: § 40 Forretningsordenens gyldighet Denne forretningsorden trer i kraft fra det tidspunkt Sametinget bestemmer det.
sme: § 40 Čoahkkinortnega gustovašvuohta (Dát čoahkkinortnet boahtá fápmui dan rájes go Sámediggi mearrida.

source: Sametinget godkjenner forretningsorden på det første plenumsmøte i et nytt kalenderår.
sme: Sámediggi dohkkeha

source: SAK 16/93
sme: ÁŠŠl16 93 /

source: RETNINGSLINJER FOR UTDANNINGSSTIPEND FOR SAMISK UNGDOM.
sme: ' SAMI NUORAID STIPEANDA-ORTNEGA NJUOLGGADUSAT Áššebáhpirat Nu go II

source: Dokumenter Som i saksfremstillinen i sak R 46/93, pkt. 1.
sme: áššis R 46/93,

source: Hovedkomiteen for næringssaker ved saksordfører John Henrik Eira fremmet komiteens innstilling overfor Sametinget.
sme: Ealáhusáššiid váldolávdegoddi áššejodiheaddji John Henrik Eira bokte ovddidii lávdegotti árvalusa Sámediggái.

source: SIDE 15 § 7: " Sametinget i 1. setning endres til " Samisk næringsråd ".
sme: Áirras Ingrid Wernberg ovddidii čuowovaš evttohusa: § 7: " Sámediggi " 1. cealkagis rievdaduwo " Sámi ealáhusráđđin ".

source: Første setning flyttes deretter til § 4 som siste setning.
sme: Vuosttaš cealkka sirdojuwo dasto 4. §:ii mal) imuš cealkkan. §

source: § 8: Første setning erstattes med følgende: Retningslinjene trer i kraft fra det tidspunkt Sametingspresidenten bestemmer.
sme: 8: Vuosttaš cealkaga sadjái biddjo čuowovaš: Njuolggadusat biddjojit fápmui dan rájes go Sámediggepresideanta mearrida.

source: Ingrid Wernbergs forslag ble enstemmig vedtatt.
sme: Ingrid Wernberg:a evttohus mearriduwui ovttajienalačČ8t.

source: Hovedkomiteens innstilling med Ingrid Wernbergs endringsforslag ble enstemmig vedtatt.
sme: Váldolávdegotti árvalus oktan Ingrid Wernberg:a rievdadusevttohusain mearriduwui ovttajienalaččat.

source: RETNINGSLINJER FOR UTDANNINGSSTIPEND FOR SAMISK UNGDOM. Fastsatt av Sametinget 9. juni 1993.
sme: SÁMI NUORAID OAHPPOSTIPEANDDA NJUOLGGADUSAT Mearriduwon Sámedikkis geassemánu 9. b. 1993.

source: § 1 Formål Stipendordningen tar sikte på å stimulere samisk ungdom til å velge undervisning på eller i samisk i den videregående skolen.
sme: Ulbmil Spipeandaortnega áigumuš lea movttiidahttit sámi nuoraid joatkkaskuvllas válljet oahpahusa sámegielas dahje sámegillii.

source: § 2 Vilkår for stipend Samisk ungdom i videregående skole i Norge som i tillegg oppfyller følgende vilkår tildeles stipend: nr. 1 Søker må være støtteberettiget i Statens lånekasse for utdanning, nr. 2 Søker må dokumentere at vedkommende er heltidselev ved en videregående skole i Norge, og at vedkommende har samisk i fagkretsen.
sme: Ohcci ferte leat vuoigadis oažžut loana Statens lanekasse for- ungdom nammasaš ásahusas.

source: § 3 Støttebeløp I tillegg til den ordinære stipendstøtte fra Statens lånekasse for utdanning og / eller annen stipendordning, gis et særskilt stipend.
sme: Doarjaga sturrodat Lassin Statens lanekasse for utdanning nammasaš ásahusa dábálaš stipeandadoarjagii ja/dahje eará doarjagii, addo erenoamáš stipeanda.

source: Alle som oppfyller vilkårene i § 2 tildeles like stor stipendstøtte, det foretas ingen behovsprøving.
sme: Buohkat geat devdet § 2 eavttuid ožžot seamma ollu stipeandda, ja dárbu ii iskkaduwo mange láhkái.

source: Det settes en øvre støttegrense på kr. 10.000 pr. undervisningsår for hver søker.
sme: Juohke ohccii biddjo bajimus doarjjarádjá mii lea 10.000 kr. oahpahusjahkái.

source: Støtten utbetales halvårig til søkerne.
sme: Doarjja mákso ohcciide guovtti geardde jahkái.

source: § 4 Administrativ ordning Samisk næringsråd skal forestå utlysning og fordeling av stipendstøtte til samisk ungdom.
sme: Hálddašeapmi Sámi ealáhusráddi galgá doaimmahit almmuheami ja stipeandadoarjaga juogadeami sámi nuoraide.

source: Samisk næringsråd skal føre kontroll med at midlene nyttes i samsvar med retningslinjene.
sme: Sámi ealáhusráddi galgá fuolahit ahte ruđat geavahuvvojit njuolggadusaid mielde.

source: Samisk næringsråd skal også utarbeide årlig rapport til Sametinget om forvaltningen av midlene.
sme: Sámi ealáhusráddi galgá maiddái ráhkadit jahkásaččat diedáhusa Sámediggái ruđaid hálddašeami birra.

source: Samisk næringsråd kan gi nærmere regler til utfylling og gjennomføring av retningslinjene.
sme: Sámediggi sáhttá njuolggadusaid dárkimii ja čadaheapmái addit dárkilat njuolggadusaid.

source: § 5 Klage Sametingsrådet er klageinstans.
sme: § 5 Váidaleapmi Sámediggeráddi lea váidalusásahus.

source: § 6 Tilsyn Sametinget har tilsyn med at midlene forvaltes i samsvar med de fastsatte retningslinjene.
sme: Sámediggi galgá geahččat bearrái ahte ruđat hálddašuvvojit mearriduvvon njuolggadusaid mielde.

source: § 7 Endringer i retningslinjene Sametinget kan også endre retningslinjene, Kommunal- og arbeidsdepartementet skal orienteres som endringene.
sme: § 7 Njuolggadusaid rievdadeapmi Sámediggi sáhttá máiddái rievdadit njuolggadusaid. Galgá diedihuwot Gieldda- ja bargodepartementii njuolggadusaid rievdadeami birra.

source: § 8 Ikrafttredelse Retningslinjene trer i kraft fra det tidspunkt Sametingets president bestemmer.
sme: Fápmuibidjan Njuolggadusat biddjujit fápmui dan rájes go Sámediggepresideanta nu mearrida.

source: Fra samme tidspunkt settes forskrifter om særlig utdanningsstønad til ungdom i Indre Finnmark fastsatt av Kultur- og vitenskapsdepartementet 3. juli 1989 ut av kraft.
sme: Seamma áiggi rájes ii leat šat fámus ásahus erenoamáš oahppo-stipeanda birra Sis-Finnmárkku sámi nuoraide maid Kultur- ja diedadepartemeanta lea mearridan suoidnemánu 3. beaiwi 1989.

source: SAK 17/93 RETNINGSLINJER FOR STØTTEORDNING FOR SAMISK FORLAGSDRIFT Dokumenter Som i saksframlegget i sak R 47/93, pkt. 1.
sme: ÁŠŠl17 93 / SÁMI GIRJELÁGÁDUSAID DOAIBMADOARJAGA NJUOLGGADUSAT Áššebáhpirat Nu go áššečilge, busas áššis R 47/93, čuo. 1.

source: Hovedkomiteen for næringssaker ved saksordfører Magnhild Mathisen fremmet komiteens innstilling overfor Sametinget.
sme: Ealáhusáššiid váldolávdegoddi áššejodiheaddji Magnhild Mathisen bokte ovddidii lávdegotti árvalusa Sámediggái.

source: Representanten Eilif o..
sme: Eilif O. Larsen ovddidii

source: Formål.
sme: Ulbmil.

source: Formålet med støtteordninger for samisk forlagsdrift er å sikre jevn produksjon av samisk litteratur og musikk, samt å sikre en effektiv markedsføring og distribusjon.
sme: Sámi girjelágádusaid doarjjaortnega ulbmillea sihkkarastit ahte sámi girjjálašvuohta ja musihkka ráhkaduvvo jeavddalaččat, ja sihkkarastit beaktilis márkantievrrideami ja distribušuvnna.

source: Paragraf 2.
sme: SIIDU 18 § 2.

source: Vilkår for støtte. Driftsstøtte tildeles på grunnlag av søknad fra samisk forlag.
sme: Doarjaga eavttut Doaibmadoarjja addo sámi girjelágádusaid ohcamiid vuođul.

source: Med samisk forlag forstås forlag som er registrert i Norge, og som i all hovedsak utgir bøker og musikk på samisk.
sme: Sámi girjelágádussan oaiwilduwo lágádus mii lea registrejuwon Norggas, ja man váldodoaibma lea almmustahttit sámegiel girjjiid ja sámi musihka.

source: Driftsstøtte gis på grunnlag av den generelle driften, med særlig vekt på forlagets samlede bok- og musikkproduksjon på samisk i omsetning og antall.
sme: Doaibmadoarlia ad do oppalaš doaimma vuodul, ja biddjo erenoamáš deaddu lágádusa ollislaš sámi girje- ja musihkkaprodukšuvdnii sihke vuovdima ja logu hárrái.

source: Forslag fra John Nordfjell: Endring til § 2: I første avsnitt 2. linje " i all hovedsak " strykes.
sme: Rievdadus 2. §-ii: Vuosttaš oasis 2. linjáš sihkkojuwo " váldo- ".

source: SIDE 17 Nytt 2. avsnitt: Driftsstøtte kan også gis til andre forlag som utgir bøker på samisk.
sme: Odda nubbi oassi: Doaibmadoarlia sáhttá maid addot eará lágádusaide mat almmustahttet sámegiel girjjiid.

source: Komiteens 2. avsnitt blir 3. avsnitt. Forslag fra Ingrid Wernberg:
sme: Lávdegotti 2. oassi gártá 3. oassin: Ingrid Wernberg ovddidii

source: § 6: " Sametinget " endres til " Samisk næringsråd " i 1. setning.
sme: § 6: " Sámediggi " rievdaduwo " Sámi ealáhusráddin " 1. cealkagis.

source: 1. setning flyttes deretter til § 3 som siste setning. "
sme: 1. cealkka sirdojuwo dasto mal) imuš cealkkan 3. §-ii. "

source: også " strykes i 2. setning.
sme: maiddái " sihkkojuwo 2. cealkagis. §

source: § 7 skal lyde: " Retningslinjene trer i kraft fra det tidspunkt Sametingets president bestemmer ".
sme: 7 galgá leat ná: " Njuolggadusat biddjojit fápmui dan rájes go Sámediggepresideanta nu mearrida.

source: Eilif O. Larsen trakk sitt forslag tilbake.
sme: Eilif O. Larsen gesii evttohusas ruovttoluotta.

source: John Nordfjells forslag ble forkastet med 31 mot 5 stemmer.
sme: John Nordfjell:a evttohus hilgojuwui 31 jienain 5 jiena vuostá.

source: Hovedkomiteens innstilling med Ingrid Wernbergs forslag ble enstemmig vedtatt.
sme: Váldolávdegotti árvalus oktan Ingrid Wernberg:a rievdadusevttohusain mearriduwui ovttajienalaččat.

source: RETNINGSLINJER FOR DRIFTSSTØTTE TIL SAMISKE FORLAG Fastsatt av Sametinget 9. juni 1993.
sme: SÁMI GIRJELÁGÁDUSAID DOAIBMADOARJAGA NJUOLGGADUSAT Mearriduvvon Sámedikkis geassemánu 9. b. 1993.

source: § 1 Formål Formålet med støtteordningen for samisk forlagsdrift er å sikre en jevn produksjon av samisk litteratur, samt å sikre en effektiv markedsføring og distribusjon.
sme: Sámi girjelágádusa doarjjaortnega ulbmillea sihkkarastit sámi girjjálašvuodas jeavddalaš

source: § 2 Vilkår for støtte Driftsstøtte tildeles på grunnlag av søknad fra samiske forlag.
sme: Doarjaga eavttut Doaibmadoarjjajuogaduwo sámi girjelágádusaid ohcamiid vuođul.

source: Med samisk forlag forstås forlag som er registrert i Norge, og som i all hovedsak utgir bøker på samisk.
sme: Sámi girjelágádussan oaiwliduwo lágádus mii lea registrejuwon Norggas, ja man váldodoaibma lea almmustahttit sámegiel girjjiid.

source: Driftstøtte gis på grunnlag av den generelle driften, med særlig vekt på forlagets samlede bokproduksjon på samisk i omsetning og antall.
sme: Doaibmadoarjja addo dábálaš jodiheami vuodul, ja erenoamáš deaddu biddjo lágádusa ollislaš sámegiel gii ~eráhkadeapmái vuovdima ja logi dáfus.

source: § 3 Administrativ ordning Samisk næringsråd skal forestå utlysning, behandling av søknader og tildeling av driftsstøtte til samiske forlag.
sme: § 3 Hálddašeapmi Sámi ealáhusráddi galgá doaimmahit almmuheami, ohcamiid meannudeami ja doaibmadoarjaga juolludeami sámi girjelágádusaide.

source: Samisk næringsråd utarbeider en årlig rapport til Sametinget om forvaltningen av midlene.
sme: Sámi ealáhusráddi ráhkada jahkásaččat diedáhusa Sámediggái ruđaid hálddašeami birra.

source: Samisk næringsråd kan gi nærmere regler for utfylling og gjennomføring av retningslinjene.
sme: Sámi ealáhusráddi sáhttá njuolggadusaid dárkimii ja čadaheapmái addit dárkilat njuolggadusaid.

source: § 4 Klage Sametingsrådet er klageinstans.
sme: § 4 Váidaleapmi Sámediggeráddi lea váidalusásahus.

source: § 5 Tilsyn Sametinget har tilsyn med at midlene forvaltes i samsvar med retningslinjene.
sme: bearrái ahte ruđat hálddašuwojit njuolggadusaid mielde.

source: § 6 Endring av retningslinjene Sametinget kan endre retningslinjene.
sme: § 6 Njuolggadusaid rievdadeapmi Sámediggi sáhttá rievdadit njuolggadusaid.

source: § 7 Ikrafttredelse Retningslinjene trer i kraft fra det tidspunkt Sametingspresidenten bestemmer.
sme: Fápmuibidjan Njuolggadusat::-biddjojit fápmui dan rájes go Sámediggepresideanta nu mearrida.

source: RETNINGSLINJER FOR SAMISK KULTURRAD Dokumenter Som i saksframlegget i sak R 50/93, pkt. 1.
sme: ÁŠŠI18 93 / SÁMI KULTURRÁDI NJUOLGGADUSAT Áššebáhpirat Nu go áššečilgehusas áššis R 50/93, čuokkis 1.

source: Hovedkomiteen for kultursaker ved saksordfører Svein Henning Bårdsen fremmet komiteens innstilling overfor Sametinget.
sme: Kulturáššiid váldolávdegoddi áššejodiheaddji Svein Henning Bárdsen bokte ovddidii lávdegotti árvalusa SámediggáL

source: Ingrid Wernberg fremmet komiteens mindretallsinnstilling.
sme: Ingrid Wernberg ovddidii lávdegotti unnitlogu árvalusa.

source: Representanten Aage Pedersen fremmet følgende forslag:
sme: Áirras Aage Pedersen ovddidii čuowovaš evttohusa:

source: § 6 skal lyde: Retningslinjene trer i kraft fra det tidspunkt Sametingspresidenten bestemmer.
sme: § 6 galgá leat ná: Njuolggadusat biddjojit fápmui dan rájes go Sámediggepresideanta nu mearrida.

source: Hovedkomiteens mindretallsinnstilling utenom § 7 ble vedtatt med 23 mot 13 stemmer som ble avgitt for komiteens flertallsinnstilling.
sme: Váldolávdegotti unnitlogu árvalus earret § 7 mearriduwui 23 jienain 13 jiena vuostá mat dorjo lávdegotti eanetlogu árvalusa.

source: Aage Pedersens forslag ble enstemmig vedtatt.
sme: Aage Pedersen:a evttohus mearriduwui ovttajienalaččat.

source: Hovedkomiteens mindretallsinnstilling med Aage Pedersens forslag ble enstemmig vedtatt.
sme: Váldolávdegotti unnitlogu árvalus oktan Aage Pedersen:a evttohusain mearriduwui ovttajienalaččat.

source: RETNINGSLINJER FOR SAMISK KULTURRAD Fastsatt av Sametinget 9. juni 1993.
sme: SÁMI KULTURRÁel DOARJJA-JUOGADEAMI NJUOLGGADUSAT Mearriduwon Sámedikkis geassemánu 9. b. 1993.

source: § 1 Formål Formålet med tildeling av tilskudd er å fremme utviklingen av samisk kultur.
sme: § 1 Ulbmil Doarjjajuogadeami ulbmil lea ovddidit sámi kultuvrra ovdáneami.

source: § 2 Administrasjon Samisk kulturråd Samisk kulturråd Samisk kulturråd tilskudd i særlige skal forestå fordelingen av tilskudd av de midler som til enhver tid er gitt å forvalte.
sme: § 2 Hálddašeapmi Sámi kulturráddi galgá doaimmahit juogadit daid ruáaid matáiggis áigái leataddon Sámi kulturráái hálddašeapmái.

source: kan gi sin administrasjon fullmakt til å treffe avgjørelse om fordeling av saker.
sme: Sámi kulturrááái sáhttá erenoamáš áššiin fápmudit iežas hálddahusa mearridit doarjjajuogadeami.

source: § 3 - Sametinget Sametinget har tilsyn med at tilskuddet forvaltes i samsvar med de retningslinjer som er fastsatt.
sme: § 3 Sámediggi Sámediggi geahččá bearrái ahte ruđat hálddašuwojit mearriduwon njuolggadusaid mielde.

source: Samisk kulturråd skal utarbeide en årlig rapport til Sametinget om forvaltningen av midlene.
sme: Sámi kulturráddi ráhkada jahkásaččat diedáhusa Sámediggái ruđaid hálddašeami birra.

source: § 4 - Saksbehandlingen - klageinstans Samisk kulturråd kan fastsette utfyllende regler samt sette vilkår for tildeling av tilskudd.
sme: § 4 Áššemeannudeapmi - váidalusásahus Sámi kulturráddi sáhttá mearridit dárkilat njuolggadusaid ja bidjat eavttuid doarjja-juogadeapmái.

source: Vedtak fattet av Samisk kulturråd kan påklages til Sametingsrådet.
sme: Sámi kulturráđi mearrádusaid sáhttá váidalit Sámediggeráddái.

source: § 5 - Endringer i retningslinjene Sametinget kan gi nærmere regler for utfylling og gjennomføring av retningslinjene.
sme: § 5 Njuolggadusaid rievdadeapmi Sámediggi sáhttá njuolggadusaid dárkimii ja čadaheapmái addit dárkilat njuolggadusaid.

source: Sametinget kan også endre retningslinjene.
sme: Sámediggi sáhttá maiddái rievdadit njuolggadusaid.

source: § 6 - Ikrafttredelse Retningslinjene trer i kraft fra det tidspunkt Sametingspresidenten bestemmer.
sme: § 6 Fápmuibidjan • (- Njuolggadusat biddjojit fápmui go Sámediggepresideanta nu mearrida

source: RETNINGSLINJER FOR TILSKUDD TIL DUODJI Dokumenter Som i saksframlegget i sak R 48/93, pkt. 1.
sme: . ÁŠŠ119 93 / SÁMI DUOJI DOARJJA-NJUOLGGADUSAT Áššebáhpirat Nu go áššečilgehusas áššis R 48/93, čuo. 1.

source: Hovedkomiteen for næringssaker ved saksordfører Eilif O. Larsen fremmet komiteens innstilling overfor Sametinget.
sme: Ealáhusáššiid váldolávdegoddi áššejodiheaddji Eilif O. Larsen bokte ovddidii lávdegotti árvalusa SámediggáL

source: Innkomne forslag
sme: Ovddiduvvon árvalusat

source: Representanten Aage Pedersen fremmet følgende forslag: § 6: " Sametinget " i 1. setning erstattes med " Samisk næringsråd ".
sme: Áirras Aage Pedersen ovddidii čuowovaš evttohusa: § 6: " Sámedikki " sadjái 1. cealkagis galgá biddjot " Sámi ealáhusráddi ".

source: § 8 skal lyde: Retningslinjene trer i kraft fra det tidspunkt Sametingspresidenten bestemmer: Representanten John Nordfjell fremmet følgende forslag:
sme: § 8 galgá leat ná: Njuolggadusat biddjojit fápmui dan rájes go Sámediggepresideanta nu mearrida. Áirras John Nordfjell ovddidii čuowovaš evttohusa: § 2, čuo. d: Sátni " Duodjeorganisašuvnnat " sihkkojuwo.

source: Punkt d lyder da slik: Det kan gis tilskudd til enkeltprosjekter innen produktutvikling, produksjon og markedsføring.
sme: čuokkis d lea dalle ná: Sáhttá addot doarjja ovttaskas prošeavttaide mat gusket gálvvuid ovdánahttimii, duddjomii ja márkanfievrrideapmái.

source: John Nordfjells forslag ble forkastet med 30 mot 6 stemmer.
sme: John Nordfjell:a evUohus hilgojuwui 30 jienain 6 jiena vuostá.

source: Hovedkomiteens innstilling med Aage Pedersens forslag ble enstemmig vedtatt.
sme: Váldolávdegotti árvalus oktan Aage Pedersen:a evttohusain mearriduvvui ovttajienalaččat.

source: RETNINGSLINJER FOR TILSKUDD TIL DUODJI Fastsatt av Sametinget 9. juni 1993.
sme: SÁMI DUOJI Doarjjanjuolggadusat Mearriduwon Sámedikkis geassemánu 9. b. 1993.

source: § 1. Formål Formålet med tilskuddet er å bevare, utvikle og fremme duodji som næring og som kulturell ytringsform.
sme: § 1 Ulbmil Doarjaga ulbmillea seailudit, ovdánahttit ja ovddidit duoji ealáhussan ja kultuvrralaš dovdomearkan.

source: § 2. Støtteberettigede a) Hovedorganisasjoner i duodji Hovedorganisasjoner i duodji som arbeider på landsbasis kan gis støtte.
sme: § 2 Doarjjavuoigadasat a) Sámi duoji váldoorganisašuvnnat Sámi duoji váldoorganisašuvnnat mat barget riikaviidosaš dásis sáhttet oažžut doarjaga.

source: Tilskudd kan gis til konsulent - og opplæringstjenester og til drift av organisasjoner. Organisasjoner kan gis tilskudd til enkeltprosjekter.
sme: Doarjja sáhttá addot konsuleantabálvalusaide ja organisašuvnnaid jodiheapmáL Organisašuvnnat sáhttet oažžut doarjaga ovttaskas prošeavttaide.
